Repository: GerardKessler/whatsapp
Catalog: addon/locale/*/LC_MESSAGES/nvda.po
Languages: fr, it, pt_br, ru, tr

source: Elemento no encontrado
fr: Objet non-trouvé
it: oggetto non trovato
pt_br: Ítem não encontrado
ru: Элемент не найден
tr: Öğe bulunamadı

source: Inicia o finaliza la grabación de un mensaje de voz
fr: Démarre et termine l'enregistrement d'un nmessage vocal
it: Avvia o termina la registrazione di un messaggio vocale
pt_br: Inicia ou finaliza a gravação de uma mensagem de voz
tr: Sesli mesaj kaydını başlatır veya durdurur

source: Grabando
fr: Enregistrement en cours...
it: registrazione
pt_br: Gravando
ru: запись
tr: Kaydediliyor

source: El cuadro de edición no está vacío
fr: La zone d'édition n'est pas vide
it: La casella di modifica non è vuota
pt_br: A caixa de texto não está vazia
ru: Поле редактирования не пусто
tr: Düzenleme kutusu boş değil

source: Cancela la grabación de los mensajes de voz
fr: Annule l'enregistrement des messages vocaux
it: Annulla la registrazione dei messaggi vocali
pt_br: Cancela a gravação de uma mensagem de voz
ru: Отмена записи голосового сообщения
tr: Sesli mesaj kaydını iptal eder

source: Verbaliza el tiempo de grabación de un mensaje
fr: Verbalise le temps d'enregistrement d'un message
it: Verbalizza il tempo di registrazione di un messaggio
pt_br: Fala o tempo de gravação de uma mensagem
ru: Произнести время записи сообщения
tr: Sesli mesaj kayıt süresini duyurur

source: Activa y desactiva los sonidos del complemento
pt_br: Ativa ou desativa os sons do complemento
tr: Eklenti seslerini açar veya kapatır

source: Sonidos del complemento, desactivados
pt_br: Sons do complemento, desativado
tr: Eklenti sesleri, devre dışı

source: Sonidos del complemento, activados
pt_br: Sons do complemento, ativado
tr: Eklenti Sesleri, etkin

source: Activa y desactiva la eliminación de los números de teléfono de los contactos no agendados en los mensajes
fr: Active et désactive l'élimination des numéros de téléphone dans les messages de contact non agender
it: Attiva e disattiva la rimozione dei numeri di telefono dei contatti non in elenco nei messaggi
pt_br: Ativa ou desativa a opção para não falar número de telefone dos contatos que não estão salvos
ru: Включает и выключает удаление телефонных номеров из незапланированных контактов в сообщениях
tr: Mesajlarda eklenmemiş kişilerin telefon numaralarının kaldırılmasını etkinleştirir veya devre dışı bırakır

source: Eliminar números telefónicos, desactivado
pt_br: Não falar números de telefone, desativado

source: Eliminar números telefónicos, activado
pt_br: Não falar números de telefone, ativado

source: Activa y desactiva la opción para ocultar los emojis en los mensajes
pt_br: Ativa ou desativa a opção para ocultar emojis nas mensagens
tr: Mesajlardaki emojileri gizleme seçeneğini açıp kapatır

source: Ocultar emojis, desactivado
pt_br: Ocultar emojis, desativado
tr: Emojileri gizle, devre dışı

source: Ocultar emojis, activado
pt_br: Ocultar emojis, ativado
tr: Emojileri gizle, etkin

source: Enfoca la lista de chats
fr: Focalise la liste des chats
it: Metti a fuoco l'elenco delle chat
pt_br: Foca a lista de conversas
ru: Перейти на список чатов
tr: Sohbet listesine odaklanır

source: Enfoca el elemento mensajes no leídos
fr: Focalise l'élément messages non lus
it: Evidenzia l'elemento dei messaggi non letti
pt_br: Navega até o indicador de mensagens não lidas
ru: Сфокусируйте элемент непрочитанных сообщений
tr: Okunmamış mesajlar öğesine odaklanır

source: Conmuta entre la lista de mensajes y el cuadro de edición dentro de un chat
fr: Bascule entre la liste des messages et la zone d'édition dans un chat
it: Passa dall'elenco dei messaggi alla casella di modifica all'interno di una chat
pt_br: Alterna entre a lista de mensagens e a caixa de edição de mensagens em uma conversa
ru: Переключение между списком сообщений и полем редактирования в чате
tr: Bir sohbet içindeki mesaj listesi ve düzenleme kutusu arasında geçiş yapar

source: Verbaliza el nombre del contacto o grupo
fr: Verbalise le nom du contact ou du groupe
it: Pronunciare il nome del contatto o del gruppo
pt_br: Fala o nome do contato ou do grupo
ru: Произнести имя контакта или группы
tr: Kişinin veya grubun adını duyurur

source: Verbaliza la respuesta en el mensaje con el foco
fr: Verbalise la réponse dans le message focalisé
it: Verbalizza la risposta nel messaggio con il focus
pt_br: Fala a resposta da mensagem em foco
ru: Произнести ответ в сообщении, сосредоточившись на нем
tr: Mesajdaki yanıta odaklanır ve duyurur

source: Texto del mensaje
fr: Texte du message
it: messaggio di testo
pt_br: Texto da mensagem
tr: Mesaj metni

source: No hay texto para mostrar
fr: Il n'y a pas de texte à afficher
it: Non c'è testo da visualizzare
pt_br: Não há texto para exibir
ru: Нет текста для отображения
tr: Görüntülenecek metin yok

source: Pulsa el botón adjuntar
fr: Appuie sur le bouton joindre
it: Premi il pulsante di aggancio
pt_br: Pressiona o botão anexar
ru: Нажать кнопку прикрепления
tr: Ekle düğmesine basar

source: Pulsa el botón info del chat
fr: Appuie sur le bouton info du chat
it: Premi il pulsante delle informazioni sulla chat
pt_br: Pressiona o botão informações da conversa
ru: Нажать кнопку информации о чате
tr: Sohbet bilgisi düğmesine basar

source: Activa la ventana de filtros
fr: Active la fenêtre de filtre
it: Attiva la finestra del filtro
pt_br: Ativa a tela de filtros
ru: Активировать окно фильтра
tr: Filtre penceresini etkinleştirir

source: Pulsa el botón llamada de video
fr: Appuie sur le bouton appel vidéo
it: Premi il pulsante della videochiamata
pt_br: Pressiona o botão chamada de vídeo
ru: Нажать кнопку видеовызова
tr: Görüntülü aramayı başlatır

source: Pulsa el botón llamada de audio
fr: Appuie sur le bouton appel audio
it: Premere il pulsante della chiamata audio
pt_br: Pressiona o botão chamada de vóz
ru: Нажать кнопку аудио вызова
tr: Sesli aramayı başlatır

source: Ningún mensaje de audio en reproducción
fr: Aucun message audio en cours de lecture
it: Nessun messaggio audio in riproduzione
pt_br: Nenhuma mensagem de áudio em reprodução
ru: Не воспроизводится звуковое сообщение
tr: Sesli mesaj oynatılmıyor

source: Abre WhatsApp, o la enfoca si ya se encuentra abierta
fr: Ouvre WhatsApp, ou la focalise si est déjà ouverte
it: Apri WhatsApp o focalizzalo se è già aperto
pt_br: Abre o WhatsApp, ou o foca se já estiver aberto
ru: Открыть WhatsApp или перейти в него, если он уже открыт.
tr: WhatsApp Uygulamasını açar veya zaten açıksa odaklanır

source: Selector de aplicación
fr: Sélecteur d'application
it: selettore di app
pt_br: Seletor de aplicativo
ru: Выбор приложений
tr: Uygulama seçici

source: Lanzar &aplicación
fr: Lancer &application
it: avvia &applicazione
pt_br: Iniciar &aplicativo
ru: &Запустить приложения
tr: Uygul&amayı başlat

source: &Cerrar
fr: &Fermer
it: &Chiudere
pt_br: &Fechar
ru: &Закрыть
tr: &Kapat

source: Seleccione una de las aplicaciones de WhatsApp
fr: Sélectionner l'une des applications WhatsApp
it: Seleziona una delle applicazioni WhatsApp
pt_br: Selecione um dos aplicativos do WhatsApp
ru: Выберите одно из приложений WhatsApp
tr: WhatsApp uygulamalarından birini seçin

source: Debe seleccionar una aplicación para continuar.
fr: Vous devez sélectionner une application pour continuer.
it: È necessario selezionare un'applicazione per continuare.
pt_br: Deve selecionar um aplicativo para continuar.
ru: Вы должны выбрать приложение, чтобы продолжить.
tr: Devam etmek için bir uygulama seçmelisiniz.

source: Información
fr: Informations
it: Informazione
pt_br: Informação
ru: Информация
tr: Bilgi

source: No se ha encontrado la aplicación de WhatsApp
fr: L'application de WhatsApp n'a pas été trouvée
it: Applicazione WhatsApp non trovata
pt_br: O aplicativo do WhatsApp não foi encontrado
ru: Приложение WhatsApp не найдено
tr: WhatsApp uygulaması bulunamadı

source: Complemento que renombra botones sin etiqueta, añade atajos de teclado para funciones principales de la aplicación, y funciones de enfoque para una mejor interacción con la interfaz. Solo disponible para la versión UWP.
pt_br: Complemento que renomeia botões sem rótulo, adiciona atalhos de teclado para as principais funções do aplicativo e funções de foco para uma melhor interação. Disponível somente para a versão UWP.
tr: Etiketlenmemiş düğmeleri yeniden adlandıran, ana uygulama işlevleri için klavye kısayolları ve daha iyi arayüz etkileşimi için odak işlevleri ekleyen eklenti. Yalnızca UWP sürümü için kullanılabilir.

source: Mensajes editados, activado
fr: Messages édités, activé
it: Post modificati, attivati
pt_br: Mensagens editadas, ativado
ru: Отредактированные сообщения, включено
tr: Mesajı düzenle, etkin

source: Mensaje de voz
pt_br: Mensagem de voz

source: Chats Archivados
pt_br: Conversas arquivadas

source: Reaccionar
pt_br: Reagir

source: Atrás
pt_br: Voltar

source: Cancelar mensaje
pt_br: Cancelar mensagem

source: Cancelar respuesta
pt_br: Cancelar resposta

source: Pausar grabación
pt_br: Pausar gravação

source: Enviar mensaje de voz
pt_br: Enviar mensagem de voz

source: Medio
pt_br: Médio

source: Pulsa el botón de configuración
pt_br: Pressione o botão de configurações

source: Pulsa el botón de nuevo chat
pt_br: Pressione o botão de nova conversa

source: Enviando...
fr: Envoi en cours...
it: Invio...
ru: Отправка...
tr: Gönderiliyor...

source: Cancelado
fr: Annulé
it: Annullato
ru: Отменено
tr: İptal edildi

source: Mensajes editados, desactivado
fr: Messages édités, désactivé
it: Post modificati, disabilitati
ru: Отредактированные сообщения, отключено
tr: Mesajı düzenle, devre dışı
